[
    {
        "location": "Assam",
        "heading": "Hello from Assam",
        "content": "Land of One-Horned Rhinos and Serene Beauty. Lush green hills shrouded in mist, the mighty Brahmaputra slicing through the heartland, and the echoing calls of wildlife in Kaziranga National Park - Assam is a  tapestry woven with nature's grandeur. Here, ancient temples whisper tales of bygone eras, while vibrant festivals like Bihu showcase the warmth and color of Assamese culture. Explore the majestic Kamakhya Temple, a revered pilgrimage site, or lose yourself in the labyrinthine alleys of the historic town of Majuli, the world's largest river island. Assam's  rich heritage is evident in its handloom textiles, with vibrant silks and intricate designs waiting to be discovered.",
        "img":"assambg5a.jpg"
    },
    {
        "location": "Meghalaya",
        "heading": "Hello from Meghalaya",
        "content": "The beautiful state of Meghalaya, located in  northeastern India, is known for its breathtaking  landscapes and rich cultural heritage. With its rolling hills, cascading waterfalls, and lush greenery, Meghalaya offers a paradise for nature lovers and adventure enthusiasts. The state is home to diverse indigenous communities, each with its unique traditions, music, and cuisine. Whether you're exploring the living root bridges in Cherrapunji, trekking through the picturesque valleys of Mawlynnong, or experiencing the vibrant festivals of Shillong, Meghalaya promises an unforgettable journey into the heart of nature and culture.",
        "img":"meghalaya-bg1.jpg"
    },
    {
        "location": "Arunachal Pradesh",
        "heading": "Hello from Arunachal Pradesh",
        "content": "The beautiful state of Arunachal, located in northeastern India, is known for its breathtaking landscapes and rich cultural heritage. With its rolling hills, cascading waterfalls, and lush greenery, Arunachal offers a paradise for nature lovers and adventure enthusiasts. The state is home to diverse indigenous communities, each with its unique traditions, music, and cuisine. Whether you're exploring the living root bridges in Cherrapunji, trekking through the picturesque valleys of Mawlynnong, or experiencing the vibrant festivals of Shillong, Arunachal promises an unforgettable journey into the heart of nature and culture.",
        "img":"Arunachalbg.jpg"
    }
]
